{
  "jokes": [
    "-Увидимся сегодня?\n-Я болею.\n-Так можно в аптеке посидеть...",
    "Самые яркие воспоминания начинаются со слов :' Зря, конечно, мы это делали...'",
    "Жена из душа:\n- Дорогой! Я полотенце забыла!\nМуж (не отрываясь от монитора):\n- Вспоминай..",
    "Видеонаблюдение во дворе дома - это отличный способ узнать цвет куртки чувака, угнавшего твою машину.",
    "Опубликовать пост гораздо проще, чем его соблюдать.","Что общего между бомжом и Айфоном?\n\n\n\nОба отключаются на морозе","Еврейскому мальчику задают задачу:\n- у тебя есть 6 яблок, если ты отдашь половину брату, сколько у тебя останется?\n- пять с половиной",
    "Заходит учёный к Сидоровичу за боеприпасами:\n— Мне патроны для автомата, пожалуйста.\n— 5.45х39?\n— 212.55, а почему Вы спрашиваете?","— Святой отец, почему вы шутите о том, что я атеист?\n— Это весело.\n— И много у вас ещё шуток?\n— Ты не поверишь.",
    "— Как японские дети называют своих отцов-трансгендеров?\n— Ба-тян.","Заблудились двое чукчей в тайге, один говорит:\n— А ну выстрели, может, кто отзовется.\nВторой выстрелил — никто не отзывается.\n— Стреляй еще.\nОпять тишина.\n— Стреляй!\n— Не могу, стрелы кончились"
  ],

    "joke": [
    "- Семен, как живешь, что нового?\nСемен грустно:\n- Жена изменяет мне.\n- Ты не понял, Сема, я спрашиваю, что нового?",
    "– Чего такой грустный?\n– Ты только что пырнул меня ножом, как ты думаешь почему я грустный? \n– Вечно от тебя один негатив.",
    "Сидит грустный эмо в кабаке перед кружкой пива, подсаживается к нему гопник и не спрашивая выпивает пиво. Эмо вдруг заплакал.\nГопник раздраженно:\n- Чего ты, нытик, сопли тут распустил?\n- Да блин, хотел под поезд, отменили. Хотел повеситься, веревка порвалась.Хотел отравиться, да ты, придурок, пиво мое отравленное выпил...",
    "Женщина на лавочке. Мужчина подходит, подсаживается. Через некоторое время говорит:\n- Вы наверное учительница.\n- Да. А как Вы догадались?\n- А у Вас лицо глупое.\nЖенщина обиделась:\n- У Вас тоже лицо глупое.\nМужчина грустно:\n- А я тоже учитель.",
    "Сидят два админа на работе грустят, заходит третий:\n— Чё такие грустные?\n— Да вчера пиво пили и пароли меняли...",
      "Нашел еврей кошелёк с деньгами, а там не хватает","На конкурсе статуй изо льда победил правый националист, который вырезал группу кавказцев.","Негр наткнулся на дом на колесах. Так и не определился — ограбить или угнать",
      "-Стоять, это полиция, сейчас накормлю тебя свинцом!\n-Стойте, мне нельзя свинец.\n-Почему?\n-Я мусульманин.","Чем отличается физик от курицы гриль?\nКурица гриль может прокормить семью из 4-х человек"
  ],

  "jok": [
    "-Лежу голый у любовницы на первом этаже. Она в душе. Вдруг кто-то лезет в окно. Я накрылся одеялом с головой. Залез мужик, разделся и ко мне под одеяло! Он взял мою руку и положил на свой член, в ответ я проделал то же самое: Он даже вещи не забрал, когда в окно выпрыгнул!",
    "Девочка смотрит в замочную скважину в комнату родителей. \"Подумать только, и они ещё меня водят к психологу, потому что я сосу свой палец!",
    "Секс — это математика. Где нужно отнять одежду, прибавить кровать, разделить ноги и чтобы не произошло умножения — вовремя извлечь корень.",
    "В бане.\n- Вадик, ты что, еврей?\n- С чего ты взял?\n- У тебя же член обрезанный!\n- Не обрезанный, а надкусанный.",
    "— Изя, ну ты прям половой гигант! Встречаемся всего две недели, а я уже на третьем месяце беременности!","Ёбет как-то один транс-клоун другого, а что ещё делать, когда Геншн обновляется?","Как называется групповой лесбийский сэкс пчёл?\n\n\n\n-ЖЖЖЖЖЖЖЖЖ",
    "Девушка по имени Полина любит только групповой секс, потому что - один в Поле не воин.","Какая форма правления в ♂dungeon♂?\n\n\n\n♂dick♂татура","Ебёт слепой парень мужика с Альцгеймером и говорит:\n- Видишь, как плохо, что без смазки начали?\n- Не вижу.\n- Откуда ты это сказал?\n- Ты кто?",
    "Негр с альцгеймером каждое утро пытался себя отмыть","Находясь первый раз в гей-клубе, я подбросил монету: если выпадет решка, то буду участвовать в групповухе, если орёл - нет. И знаете что у меня выпало? Прямая кишка","Сидит дед в комнате и дрочит. Вдруг в комнату врывается бабка и говорит:\n— Опять ты за старое взялся?",
    "Мужик заходит в Барбершоп:\n— Сколько стоит подстричься?\n— 2000\n— А если без минета?","Первая брачная ночь. Молодой муж залезает на молодую жену и предупреждает её:\n— Сейчас будет немного больно.\nРаботает, пашет, а жена спрашивает:\n— Ну, а когда будет больно?\n— Щас кончу, ебальник тебе разобью!"
  ]
}



